/* Localized versions of Info.plist keys */

CFBundleName = "Rember";
CFBundleShortVersionString = "0.3.4b";
CFBundleGetInfoString = "Versione Rember 0.3.4b\n memtest versione 4.2";
NSHumanReadableCopyright = "© Kelley Computing, 2004-2007";